{
	"properties": [
		{
			"uuid": "5bf5a0fde4b01ba60cea6f04",
			"title": "Departamentos en Venta en Cyta Condesa, Hipódromo Condesa",
			"price": "$6,284,000",
			"cover": "https://i.ebayimg.com/images/g/nbgAAOSwjzleBmnp/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/d-desarrollo-cyta-condesa/5bf5a0fde4b01ba60cea6f04",
			"description": "Departamentos en Venta en Cyta Condesa, Hipódromo Condesa\n\nUbicación extraordinaria, entrega inmediata (no arriegues tu patrimonio), acabados verdaderamente de lujo, precios accesibles.\n\n¿Imaginaste vivir a sólo dos cuadras del Parque España y del Parque México?\nAnímate y vive en una de las zonas más exclusivas de la Ciudad de México, en departamentos con un diseño arquitectónico único, moderno y funcional. \n\nVisita nuestro recorrido virtual en: \rhttps://holii.mx/modelos/tour-virtual-cyta/fullscreen/?embedded \n\nEl desarrollo cuenta con balcones, penthouses que incluyen roof garden y garden houses. En la cima de CYTA, encontramos el roof garden de uso común, equipado con área de asadores, salas lounge y bar. Es un amplio espacio al aire libre diseñado para disfrutar las vistas que ofrece su excelente ubicación. Los espacios habitables están dotados de amplitud, ventilación e iluminación. Disfruta de vivir rodeado de vegetación, que puedes disfrutar desde dentro de tu departamento. \n\nSabemos que al llegar a la Condesa lo único que quieres hacer con tu coche es estacionarlo, por eso en CYTA entregamos dos cajones de estacionamiento por departamento. Acabados de lujo con pisos de mármol en areas sociales, madera de ingeniería en recámaras, cocinas abiertas y closets de la mas alta calidad. Podrás encontrar ecobicis, estaciones de metro y metrobús, hospitales, supermercados, veterinarias, a menos de 1 km a la redonda. Ubicarás los mejores bares, restaurantes, librerías y gimnasios a sólo unos pasos. Vivirás en uno de los lugares más deseados de la CDMX. ¡Pregunta por nuestras atractivas formas de pago! \n\n*Pregunta por nuestras PROMOCIONES"
		},
		{
			"uuid": "5e0f9e5f4f0c18b324615952",
			"title": "Departamentos en Venta en Epic Coyoacán, Col. Del Valle",
			"price": "$4,778,490",
			"cover": "https://i.ebayimg.com/images/g/JAwAAOSw0ileJyXd/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/d-desarrollo-epic-coyoacan-valle/5e0f9e5f4f0c18b324615952",
			"description": "Departamentos en Venta en Epic Coyoacán, Col. Del Valle\n\nVisita nuestro recorrido virtual del departamento muestra en el siguiente link: \nhttps://holii.mx/modelos/showroom-epic-coyoacan/fullscreen/ \n\nEpic Coyoacán, exclusivo desarrollo en la mejor ubicación de la zona. Cercanos a centros comerciales, parques, hospitales, escuelas, restaurantes y principales vías de acceso y salida. 94 Departamentos en 4 niveles. Todos con balcones. Opción a tener tu roof garden privado adicional a tu departamento. Entregamos totalmente terminado con los mejores acabados de la zona, descubrelo tu mismo. Único en la zona! El desarrollo cuenta con: Patios Centrales Gimnasio Ludoteca Roof Garden Común Seguridad y vigilancia Lobby Elevadores, Cajones de estacionamiento muy amplios. \n\nLlámanos y agenda tu cita! \nConoce nuestras opciones de crédito, acércate a nosotros y con gusto uno de nuestros asesores te brindará toda la información necesaria."
		},
		{
			"uuid": "5bbcfc42e4b0e19653dd5e59",
			"title": "Departamentos en Preventa Residencial Tlalpan 839 en Benito Juárez",
			"price": "$3,172,726",
			"cover": "https://i.ebayimg.com/images/g/LFUAAOSw86VdXYX6/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/d-desarrollo-residencial-tlalpan-839/5bbcfc42e4b0e19653dd5e59",
			"description": "Departamentos en Preventa Residencial Tlalpan 839 en Benito Juárez \nVisita nuestro recorrido virtual:\nhttps://www.recorridosvirtuales.com/bos_inmobiliaria/nova_habita/nova_habita_tlalpan.html\n\nCuenta con: 24 departamentos, 3 Pent Houses con Roof garden, Sala, Comedor, 2 y 3 recámaras con closets, 2 baños completos, Cocina integral equipada y con barra de granito, Área de lavado, Bodega, Balcón-Terraza, Elevador para 6 personas, Roof garden común, con asador, Lobby de acceso, Caseta de vigilancia, 1 cajón de estacionamiento. \n\nNOVA HABITA TLALPAN se encuentra a pocos minutos en automóvil de plazas comerciales como: Parque Delta, Pabellón del Valle y Pabellón Cuauhtémoc, está a 3 minutos caminando del Parque Miguel Alemán y a 10 minutos en automóvil del reconocido Parque de los Venados, lugar que cuenta con una zona de juegos para niños y esparcimiento familiar, así como canchas deportivas, gimnasio al aire libre, viveros y teatro a cielo abierto. \n\nNOVA TLALPAN es hoy una excelente opción de inversión y plusvalía."
		},
		{
			"uuid": "5e42fca34f0c1577f930db0b",
			"title": "Casas en Venta en Margaritas 62, Florida",
			"price": "$18,700,000",
			"cover": "https://i.ebayimg.com/images/g/wz8AAOSw2oheQvt1/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/d-desarrollo-margaritas-62/5e42fca34f0c1577f930db0b",
			"description": "Casas en Venta en Margaritas 62, Florida \n\nMARGARITAS 62, 5 CASAS EN CONDOMINIO HORIZONTAL \n\nCasas desde 349 m2. Amplia e iluminada estancia-comedor. Salón de usos múltiples con salida a jardín privado. Cocina equipada con espacio para desayunador. Sala de TV. Cuarto de servicio con baño y cuarto de lavado. Vigilancia las 24 hrs. \n\nMargaritas 62, Reconocimiento y plusvalía."
		},
		{
			"uuid": "1003356528510911164500009",
			"title": "Casa en Residencial con Sports Club y Piscina cerca de CDMX sur",
			"price": "$1,974,049",
			"cover": "https://i.ebayimg.com/images/g/YQUAAOSwOWtehTdS/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/el-caracol/casa-en-residencial-con-sports-club-y-piscina-cerca-de-cdmx-sur/1003356528510911164500009",
			"description": "MODELO RECINTO 124 mts 3 Rec.\r\n• Precio desde $ 1,974,000\r\n• Casa con 124 mts\r\n• 3 niveles\r\n• 3 Recamaras, principal con baño vestidor y roof garden\r\n• 2 1/2 baños\r\n• Estancia\r\n• Sala / Comedor \r\n• Cocina equipada \r\n• Patio de servicio \r\n• Estacionamiento al frente para 2 auto \r\n• Terraza \r\n• Condominio privado con alberca, palapa y área de juegos infantiles\r\nSPORTS CLUB\r\n• 2 canchas de tenis \r\n• 1 cancha de básquet / Boly / Futbol Rápido\r\n• 1 Cancha de fut 7 \r\n• Gimnasio al aire libre \r\n• Ciclo vía \r\n• Área de juegos para niños \r\n• Salon de usos multiples \r\nA tan solo 15 minutos del centro de Cuernavaca, junto al club de Golf Santa Fe y el centro de convenciones de Cuernavaca WTC Con una ubicación privilegiada de alta plusvalía, podrás disfrutar con tu familia como siempre deseaste y experimentando los mejores fines de semana. Rodeado de un hermoso entorno natural, vivirás como mereces. Residencial con alta plusvalía. Boulevard Museo Tecnológico, Colinas de Santa Fe, Morelos.\r\nLLAMA Y RECIBIRÁS UN KIT DE ELECTRODOMESTICOS OSTER A LA ESCRITURA POR CORTESIA DE UNA SERVIDORA.\r\n\r\nLAURA NAVA TEL Y WHATSAPP\r\n5561909505\r\nTRABAJAMOS TODOS LOS CREDITOS Y ADEMAS TENEMOS CASAS EN \r\nPLAYA DEL CARMEN, MORELOS, PUEBLA, GUADALAJARA"
		},
		{
			"uuid": "1003425865790911179330109",
			"title": "ESPECTACULAR CASA NUEVA EN VENTA EN COYOACAN",
			"price": "$12,900,000",
			"cover": "https://i.ebayimg.com/images/g/oukAAOSwppdexxTA/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/parque-san-andres/espectacular-casa-nueva-en-venta-en-coyoacan/1003425865790911179330109",
			"description": "Preciosa casa nueva en venta en la mejor zona de Coyoacán, cuenta con espacios muy amplios, iluminados, con techos a doble altura y excelentes acabados. Cuenta con 376.15 m2 de superficie total, divididos en 189.21 m2 habitables, 52.19 m2 de terrazas, 70.75 m2 de roof garden, 60 m2 de estacionamiento y 4 m2 de bodega.\r\n\r\nCuenta con 3 recámaras, la principal con clóset vestidor, 2 y medio baños, estancia comedor muy amplios, cocina integral, hall, 2 terrazas, roof garden privado, 4 estacionamientos y bodega.\r\n\r\nIngreso a la casa través de una chapa electromecánica, el condominio cuenta con vigilancia 24 horas y sensores de movimiento."
		},
		{
			"uuid": "1003370899520911085220509",
			"title": "CASA  EN VENTA, BE GRAND,HACIENDAS COYOACÁN.",
			"price": "$7,700,000",
			"cover": "https://i.ebayimg.com/images/g/GjgAAOSw17lel2Oi/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/coyoacan/casa-en-venta-be-grand-haciendas-coyoacan/1003370899520911085220509",
			"description": "Estrena preciosa casa , iluminada, bonitos acabados, en fraccionamiento con vigilancias las 24 hrs., con parque privado, pista de joggin juegos infantiles, , para disfrutar de reuniones familiares y sociales.\nAcogedora estancia, comedor, con terraza privada,  fuente, amplia cocina , 3 recamaras, cada una con baño,  baño de visitas, family room,  cuarto de lavado y servicio, 2 estacionamientos, cisterna. EasyBroker ID: EB-EN2018"
		},
		{
			"uuid": "1001711050400910983480109",
			"title": "CASA EN VENTA, COLONIA HIPODROMO. ODC-0179",
			"price": "$850,000 USD",
			"cover": "https://i.ebayimg.com/images/g/UEYAAOSwavpemfUT/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/escandon-i-seccion/casa-en-venta-colonia-hipodromo-odc+0179/1001711050400910983480109",
			"description": "Hermosa casa en venta, con una excelente ubicación,  zona muy tranquila, cuenta con todos los servicios, cafeterías, bancos, restaurantes, etc. \r\n\r\nPlanta Baja: \r\nEstacionamiento  y Oficinas\r\nPrimer Nivel:\r\nDepartamento\r\nSegundo Nivel: \r\nDepartamento\r\n \r\nUso de Suelo Permite 3 Viviendas\r\n\r\nCocina\r\nComedor\r\nSala\r\nServicios Basicos"
		},
		{
			"uuid": "1001697154490910983480109",
			"title": "CASA EN VENTA EN LA COLONIA ROMA SUR. (ODC-0174).",
			"price": "$16,000,000",
			"cover": "https://i.ebayimg.com/images/g/toQAAOSw2uhemfQv/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/roma-sur/casa-en-venta-en-la-colonia-roma-sur-odc+0174/1001697154490910983480109",
			"description": "Amplia y hermosa casa en venta con una inmejorable ubicación, zona muy tranquila, cuenta con todos los servicios, cafeterías, bancos, restaurantes, etc. \r\n\r\nCASA PRINCIPAL \r\n\r\n-RECÁMARAS CON CLOSETS3\r\n-ÁREA DE LAVADO Y TENDIDO\r\n\r\nDEPARTAMENTOS 3\r\n\r\n-CUARTOS ADICIONALES \r\n-ESTACIONAMIENTOS2\r\n-USO DE SUELO PARA 6 VIVIENDAS\r\n\r\nArea de Lavado y Tendido\r\nBodega\r\nCocina\r\nComedor\r\nCuarto de Servicio\r\nSala\r\nServicios Basicos"
		},
		{
			"uuid": "1003316986660911066930509",
			"title": "SE VENDE CASA GRANDE COL HUGONOTES, TLAHUAC, CDMX",
			"price": "$2,300,000",
			"cover": "https://i.ebayimg.com/images/g/yWEAAOSwLNBerOr3/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/tlahuac/se-vende-casa-grande-col-hugonotes-tlahuac-cdmx/1003316986660911066930509",
			"description": "SE VENDE CASA GRANDE CON EXCELENTE DISTRIBUCION IDEAL PARA FAMILIAS GRANDES O PARA PROYECTO COMERCIAL YA QUE ESTA BIEN UBICADA CERCA DE AV LA TURBA Y AV GUILLERMO PRIETO, CERCA DEL METRO LINEA 12 Y  HAY MUCHAS OPCIONES DE TRANSPORTE.\r\n\r\nTipo de Inmueble: Casa\r\nPrecio: 2,300,000 pesos MXN\r\n\r\nUbicación:\r\nCalle Hugonotes, Col Miguel Hidalgo, Tláhuac, CDMX\r\nReferencias de la ubicación: se encuentra a 4 cuadras de la Av La Turba, cerca  de la Av Tlahuac y de las estaciones del metro de la línea 12 Nopalera y Zapotitlán\r\n\r\nSuperficie: 139 mts2\r\nConstrucción: 286 mts2\r\nUso de suelo: Habitacional\r\nEstado legal: Escriturado\r\nServicios: Todos los servicios\r\n\r\nCARACTERÍSTICAS:\r\nPlanta Baja\r\n• Área de sala comedor\r\n• 1 recamara\r\n• Cocina\r\n• Cuarto de servicio\r\n• 1 baño completo con terminado en azulejos\r\n• 2 lugares de estacionamiento\r\n\r\nSegundo Nivel\r\n• 3 recamaras\r\n• 1 baño completo con terminado en azulejo\r\n• Acabados de madera\r\n• Ventanería de aluminio\r\n• 1 Despacho/Oficina con entrada independiente a la casa\r\n\r\nTercer Nivel\r\n1 Departamento c/ entrada independiente, una recamara, baño completo,\r\nsala"
		},
		{
			"uuid": "1001983167800911091140009",
			"title": "CASA EN VENTA HACIENDAS DE COYOACAN",
			"price": "$7,900,000",
			"cover": "https://i.ebayimg.com/images/g/VGIAAOSwUf9ceAwd/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/coyoacan/casa-en-venta-haciendas-de-coyoacan/1001983167800911091140009",
			"description": "CASA TOTALMENTE REMODELADA COMO NUEVA \r\nPARA ESTRENAR\r\nTERRENO 160 M\r\nCONSTRUCCIÓN 260 M2\r\nPLANTA BAJA:\r\nGARAGE PARA 2 AUTOS\r\nPORTONES ELÉCTRICOS DE PISTÓN \r\nCISTERNA DE 5,000 LTS\r\nSALA-COMEDOR CON PLAFÓN Y LUZ INDIRECTA\r\nESTUDIO\r\nMEDIO BAÑO DE VISITAS\r\nCOCINA TOTALMENTE NUEVA Y EQUIPADA\r\nÁREA DE LAVADO\r\nPATIO TRASERO CON JARDINERAS Y MURO LLORÓN\r\nESCALERA TIPO MARINA PARA SUBIR A LA AZOTEA\r\nPRIMER NIVEL:\r\nRECAMARA PRINCIPAL CON CLOSET Y BAÑO COMPLETO \r\nRECÁMARA 2 CON CLOSET Y BAÑO COMPLETO\r\nRECÁMARA 3 CON CLOSET\r\nBAÑO COMPLETO SUBIENDO LAS ESCALERAS\r\nESTUDIO O POSIBLE 4a. RECÁMARA CON BALCÓN\r\nLa casa esta totalmente remodelada con acabados de primera, todo el cableado electrico y tuberia hidraulica nueva, carpinteria, pisos e iluminacion nuevos, todo como se ve en las fotos recien remodelada en el mes de enero 2019.\r\nALREDEDOR CUENTA CON:\r\nParque dentro del fraccionamiento con juegos infantiles y pista para correr\r\nEl fraccionamiento cuenta con seguridad privada y vídeo vigilancia CCTV en caseta de acceso\r\nZona escolar\r\nZona comercial\r\nZona de hospitales\r\nVIALIDADES:\r\nCalzada del Hueso\r\nAv. Cafetales eje 3 ote.\r\nAv. Canal de Miramontes\r\nTODO EN REGLA:\r\nAceptamos todo tipo de credito\r\nHACIENDAS DE COYOACAN \r\n\r\nSOLO BIENES RAÍCES"
		},
		{
			"uuid": "1003326429140911085220509",
			"title": "CASA  EN VENTA, CALLE CERRADA, JARDINES DEL PEDREGAL, ALVARO OBREGON.",
			"price": "$20,500,000",
			"cover": "https://i.ebayimg.com/images/g/HM4AAOSwFdRe4lch/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/jardines-del-pedregal/casa-en-venta-calle-cerrada-jardines-del-pedregal-alvaro-obregon/1003326429140911085220509",
			"description": "Magnifico terreno  plano en venta, para construir su casa,  en una de las privadas mas hermosas del Pedregal, cuenta con doble vigilancia las 24 hrs.\nExcelente  frente:  de 20 mts x 45 mts de fondo, todos los servicios, en calle tranquila, tan solo  12 resdiencias. \nListo para firmar !!!!\nAtractivo mantenimiento de\n $ 3,000.00 mensuales. EasyBroker ID: EB-EB6974"
		},
		{
			"uuid": "1003437785610911030290909",
			"title": "VENTA / RENTA CASA EN CONDOMINIO VISTA HERMOSA",
			"price": "$23,000",
			"cover": "https://i.ebayimg.com/images/g/jAoAAOSwDpte2FiM/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/lomas-de-vista-hermosa/venta-renta-casa-en-condominio-vista-hermosa/1003437785610911030290909",
			"description": "-40- BONITA CASA PARA ACTUALIZAR, CON MUY BUENA UBICACIÓN, mucha luz, buenos espacios, muy iluminada, a 10 minutos de Santa Fe.\nEl inmueble consta de sala, comedor, cocina, 3 recámaras con 2 1/2 baños, un espacio para despacho o salón de juegos y family pequeño, cuarto de servicio integrado.\n\nLa privada en muy bonita, arbolada, vigilancia las 24 horas.\nMantenimiento $2,200 pesos (incluido en el costo de la renta)\nEntrada por la carretera o villa dante. Conócela!!\n\n\n(OA)\nCANH1361\n\nI(55) 7005-5637\nI(55) 7005-5637\nM(55) 7005-5637\nM(55) 7005-5637\nEB-DT6717"
		},
		{
			"uuid": "1003353821950910955100709",
			"title": "Casa en condominio con terraza en venta en San Jose Insurgentes",
			"price": "$8,480,000",
			"cover": "https://i.ebayimg.com/images/g/EMoAAOSwjLZeSvbw/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/san-jose-insurgentes/casa-en-condominio-con-terraza-en-venta-en-san-jose-insurgentes/1003353821950910955100709",
			"description": "Casa en condominio en venta en una de las mejores colonias de la Ciudad de México:\r\n\r\nCondominio de 12 casas, esta es de las pocas que tiene terraza. \r\n90 m2 de terreno, 177.39 de construcción más 10 m2. de terraza.\r\nUbicada en 3 niveles, en la planta de acceso se encuentra el baño y closet de visitas, área de lavado y servicio y cochera. \r\nÁrea social con pisos de madera natural, cocina cerrada con espacio para una mesa pequeña, terraza y un área de bar que puede adaptarse como área de televisión. \r\nRecámaras en la tercer planta, todas con pisos laminados, la principal con baño integrado, las otras dos recámaras comparten el baño por fuera.\r\nLa casa tiene mucha luz natural, domo y está bañada de sol.\r\nUbicada muy cerca del Parque del Conde lo cual le da más plusvalía a las casas de esta zona.  \r\nSeguridad las 24 horas."
		},
		{
			"uuid": "1003389460500910955100709",
			"title": "Hermosa casa en condominio en venta en Santa Fe",
			"price": "$7,600,000",
			"cover": "https://i.ebayimg.com/images/g/K4UAAOSwdIVeY6hC/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/alvaro-obregon/hermosa-casa-en-condominio-en-venta-en-santa-fe/1003389460500910955100709",
			"description": "Espectacular casa en condominio bañada de luz y sol:\r\n\r\n360 m2 habitables\r\nLa casa fue remodelada en su totalidad en 2015, construida en medios niveles, cuenta con finos acabados con pisos de madera, mármol de placa grande.\r\nVista arbolada a la zona de Cumbres de Santa Fe\r\n3 recámaras\r\n2 baños completos (la principal tiene el baño integrado)\r\nMedio baño de visitas\r\nSala de doble altura.\r\nBalcón en la sala principal con vista al jardín común, terraza con fuente + jardín privado.\r\nÁrea de servicio y lavado muy bien distribuido con su cuarto de servicio + un amplio espacio que se acondicionó como bodega. \r\nMantenimiento de $3,300 MN. Mensuales.\r\nExcelente ubicación en la zona de universidades de Santa Fe.\r\n\r\nÁREAS COMUNES:\r\nAlberca\r\nGimnasio\r\nJardín con juegos\r\nSalón de usos múltiples"
		},
		{
			"uuid": "1003441173970911147760009",
			"title": "CASA EN VENTA EN LA CIUDAD DE MÉXICO",
			"price": "$2,700,000",
			"cover": "https://i.ebayimg.com/images/g/yqYAAOSwfA5e2tTC/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/venustiano-carranza-df/casa-en-venta-en-la-ciudad-de-mexico/1003441173970911147760009",
			"description": "¡Excelente oportunidad de inversión!\r\n\r\nCasa excelente bien ubicada en la CDMX , el inmueble se encuentra en la colonia 1o de Mayo, dentro de la alcaldía Venustiano Carranza, a 15 minutos del aeropuerto internacional Benito Juárez, zona de muy facil acceso, con avenidas principales, tales como, circuito interior , viaducto Miguel Alemán y Eje 2 Norte.\r\n\r\nEl inmueble se encuentra distribuido en 2 plantas y cuenta con 4 recamaras, 2 baños ,sala de tv y 3 estacionamientos.\r\n\r\nAgenda tu cita:Lunes a Viernes de 9:00a.m. a 6:00p.m.\r\n\r\n¡Ya no tienes que adaptarte a un hogar, nosotros nos adaptamos a ti!"
		},
		{
			"uuid": "1003248760300911156870509",
			"title": "CASA EN VENTA, CERCA DE LINDAVISTA, COL. TEPEYAC INSURGENTES, GUSTAVO A. MADERO, CDMX",
			"price": "$7,500,000",
			"cover": "https://i.ebayimg.com/images/g/BrcAAOSwyylemgO4/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/tepeyac-insurgentes/casa-en-venta-cerca-de-lindavista-col-tepeyac-insurgentes-gustavo-a-madero-cdmx/1003248760300911156870509",
			"description": "Casa en venta en Tepeyac Insurgentes: Excelente estado de conservación Con 268 m2 de terreno 384 m2 de construcción, Sala comedor con vista al jardín muy amplios, jardín en la entrada , jardín de sombra, cocina equipada, entrada 4 autos y 4 recamaras con closet y baño completo, una de las recamaras con balcón, domo en escaleras, cuarto de servicio con baño, recibidor, área de tv, baño de servicio, cisterna de 5000 litros cerca de importantes vías: Av. Montevideo, linda vista e insurgentes"
		},
		{
			"uuid": "1003251768980911099691009",
			"title": "CASA EN VENTA EN LA ALCALDÍA DE TLAHUAC CIUDAD DE MÉXICO",
			"price": "$2,047,000",
			"cover": "https://i.ebayimg.com/images/g/gKsAAOSwrAldi~gp/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/del-mar/casa-en-venta-en-la-alcaldia-de-tlahuac-ciudad-de-mexico/1003251768980911099691009",
			"description": "CASA DE UN SOLO NIVEL CON 3 RECAMARAS,\r\nINCLUYE LOCAL COMERCIAL DE 35M2 CON MEDIO BAÑO\r\nENTRADA A LA COCINA CON RAMPA APTA PARA PERSONAS MAYORES\r\nAREA DE LAVADO\r\nTANQUE DE GAS ESTACIONARIO\r\nBOILER DE PASO CASI NUEVO\r\nCOCINA"
		},
		{
			"uuid": "1003424701350911177921109",
			"title": "Casa bien linda,cerca del Colegio Alemán",
			"price": "$6,590,000",
			"cover": "https://i.ebayimg.com/images/g/UgIAAOSw-2xe5kvJ/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/santa-maria-tepepan/casa-bien-linda-cerca-del-colegio-aleman/1003424701350911177921109",
			"description": "Hermosa Casa en privada entre Club de Golf México y Club Alemán de 3 recámaras todas con baño incluido, sala comedor ,amplia cocina(horno ,extractor  y estufa funcionando en perfecto estado )estudio , family room , calentador nuevo ,tanque de gas nuevo ,recientemente impermeabilizada ,tiene mucha luz toda la casa , ya cuenta con cortinas , toda la casa tiene piso de madera super cuidado ,mas cuarto de servicio con baño y clóset, aparte área de lavado , la casa esta lista para habitarse y no gastar en nada cerca del colegio alemán. EasyBroker ID: EB-EY0846"
		},
		{
			"uuid": "1003375695370911004100109",
			"title": "Casa Sola en Venta, Peñas",
			"price": "$25,800,000",
			"cover": "https://i.ebayimg.com/images/g/4CYAAOSwd8BeTDTN/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/jardines-del-pedregal/casa-sola-en-venta-penas/1003375695370911004100109",
			"description": "Casa de un solo nivel, calle cerrada con vigilancia las 24 hrs, con cámaras, casita de policía enfrente; está muy bien ubicada a 2 cuadras del super y 3 cuadras del periférico y del 2ndo. Piso. Terreno de 850 m2 y construcción 650 m2, 4 recámaras cada una con vestidor y baño; hall muy amplio de distribución, sala, comedor con mucha luz, terraza amplia y cada, jardín todo alrededor de la casa, cocina a un lado de la lavandería, 2 cuartos de servicio con baño, cuarto de T.V., garaje para 3 autos, amplia bodega."
		},
		{
			"uuid": "1003345297560911004100109",
			"title": "Condominio Horizontal en venta, Desierto de los Leones",
			"price": "$15,000,000",
			"cover": "https://i.ebayimg.com/images/g/KMYAAOSwWtZdpL2U/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/cedros/condominio-horizontal-en-venta-desierto-de-los-leones/1003345297560911004100109",
			"description": "Linda casa recién remodelada (hace 4 años) con acabados de lujo amplios espacios hermosas vistas ya que el conjunto está rodeado de árboles, muy iluminada – cuenta con 3 recámaras con baño, la principal con vestidor muy amplio, y salida a una terraza, la segunda con walk in closet, y la tercera con closet, sala, comedor, cocina integral con cubierta de cuarzo, baño de visitas, cuarto TV, bodega, cuarto de servicio con baño, cuarto de lavado y planchado con área de tendido, linda terraza, 3 lugares de estacionamiento, estacionamiento de visitas, estricta vigilancia, cisterna, la casa cuenta con calefacción hídrónica y sistema de aspirado. Completamente remodelada. El conjunto Bosque de Leones cuenta con 10 exclusivas residencias y 12 torres de departamentos 10 por torre. Bello y amplio jardín común con juegos infantiles y una terraza para eventos."
		},
		{
			"uuid": "1003345349860911004100109",
			"title": "Casa Sola en Venta, Cda. de la Presa",
			"price": "$33,000,000",
			"cover": "https://i.ebayimg.com/images/g/e6AAAOSws65eHKzh/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/san-jeronimo-lidice/casa-sola-en-venta-cda-de-la-presa/1003345349860911004100109",
			"description": "Preciosa casa sola en el corazón de San Jerónimo Lídice, en una de las calles más bonitas y arboladas de la colonia, su entrada es espectacular con escaleras de cantera y jardín muy grande y plano en excelente mantenimiento.\r\nLa casa es estilo mexicano moderno, cuenta con sala con vistas al jardín, chimenea, comedor grande con espacio para una mesa para 12 personas, sala T.V. o biblioteca con vistas al jardín, cocina muy amplia con barra en medio para desayunar, antecomedor, despensa, un estudio amplio y 2 medios baños.\r\nEn primer nivel hay 2 recámaras con baño cada uno, recámara principal muy amplia (cabe una salita) con baño con doble tarja y vestidor, vista al jardín. Junto a las recámaras hay un family room muy amplio. Los pisos son de madera, en muy buen estado de conservación.\r\nEl jardín cuenta con terraza con kiosko, con plancha para teppanyaki, asador y espacio para un comedor, arbolado. Cuarto, baño de servicio, cuarto de lavado y el área de tendido se encuentra en la azotea y se sube por una escalera de caracol.\r\nTiene 2 bodegas, estacionamiento para 4 autos. La casa es maravillosa con espacios increíbles y es ideal para disfrutar en familia."
		},
		{
			"uuid": "1003391007810911161480709",
			"title": "HERMOSA CASA EN VENTA EN FUENTES DEL PEDREGAL",
			"price": "$20,400,000",
			"cover": "https://i.ebayimg.com/images/g/-WgAAOSwkMNemyYy/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/fuentes-del-pedregal/hermosa-casa-en-venta-en-fuentes-del-pedregal/1003391007810911161480709",
			"description": "ESTRENE HERMOSA CASA EN FUENTES DEL PEDREGAL, a 5 minutos de ARTZ\n\nCasa construida en 2 ambientes: Casa principal y un departamento independiente \n\nCasa Remodelada al 100% en instalaciones hidráulicas, eléctricas, cancelarías piso a techo, acabado y baños, lo que se traduce a un una casa nueva y moderna\n\nEn una calle con DOS casetas de vigilancia 24/7 tanto en la entrada como en la salida.\n\nCon 524.58 m2 de terreno\n533.00 m2 de construcción \n149.00 m2 de jardín con;\nÁrboles Como: Ficus, Aretillo, Pino\nGarage con 5 lugares de estacionamiento \nCisterna de 20 mil litros\n\n\nACCESO \nGarage para 5 autos con 2 portones eléctricos \nCisterna \nPreparaciones para Instalación de circuito cerrado\nRecepción con baño de visitas \n\nCASA PRINCIPAL \n\n1er PISO_________\n\n3 recamaras con vestidor y baño, todas con vista al jardín. \n\nCloset adicional fuera de las recámaras para guardar ropa fuera de temporada \nCloset de blancos \nBodega Interior para la casa\n\nSALA DE TV. con:\nConexiones HDMI\nInstalación para proyector\nTerraza anexa que puede ser un ambiente e integrarse con la sala de TV \n\n2o PISO_________\n\nBalcón de  15 por 1.20 metros con vista al jardín\nEstancia\nComedor\nCon Antecomedor con acceso a la cocina y un bello mueble que separa el área social del mismo \n\nAmplia Cocina española con:\n+ Isla central multiusos\n+ Instalación para lava vajillas \n+ Cerrado inteligente de muebles\n+ Botes para separación de basura reciclables y no reciclables \n\nCuarto de servicio con baño \nÁrea de lavado \nÁrea de tendido \n\n3er PISO______\n\nPaneles solares para generación eléctrica (gasto CFE $47 pesos bimestrales)\nCalentador solar independiente\ncalentador de gas de respaldo\nImpermeabilización total reciente\n\nPisos de porcelanato Interceramic de 75x75\nPisos de madera en recámaras y Sala de TV\nCasa con mucha iluminación natural \n\nDEPARTAMENTO INTERIOR INDEPENDIENTE (Nivel Jardín)\nDepartamento con 180 m2\n1 recámara con Amplio vestidor y baño \nAmplia sala-comedor\nInstalaciones completas para 2a cocina \nEspacio para área de juegos o sala de TV \nÁrea de lavado \nSalida directa al jardín\nBodega interior para el departamento \n\nCONDICIONES DE VENTA \n1). CARTA INTENCIÓN DE VENTA FIRMADA\n2). UNA VEZ ACEPTADA DEPOSITÓ DE APARTADO DE $100,000.00 a la cuenta del propietario \n3). A LA FIRMA DE CONTRATO DE COMPRAVENTA PAGO DEL 30% del valor total de la propiedad \n4) A LA FIRMA DE LA ESCRITURA PAGO DEL 70% PARA FINIQUITAR LA COMPRA\n\nCaracterísticas\nSeguridad 24 horas\nCasa y departamento interior independientes\nBalcón\nCisterna\nVentanería piso a techo\nGaraje 5 autos\nJardín\nTerraza\nBodegas\nCocina integral\nCuarto de servicio\nSistema eléctrico de páneles solares. EasyBroker ID: EB-ER7947"
		},
		{
			"uuid": "1003370903220911161480709",
			"title": "CASA PRINCIPAL CON 2 DEPARTAMENTOS EN VENTA EN COLONIA EMILIO CARRANZA",
			"price": "$5,100,000",
			"cover": "https://i.ebayimg.com/images/g/c-UAAOSw4Gdelzvs/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/emilio-carranza/casa-principal-con-2-departamentos-en-venta-en-colonia-emilio-carranza/1003370903220911161480709",
			"description": "Excelente ubicación con Excelentes vías de comunicación \nCasa en venta de \n264 m2 construidos \n182 m2 terreno \n\nLa casa cuenta con 2 recámaras \nLos departamentos cada uno cuenta con \n1 recámara \n\nToda la casa cuenta con 3 baños completos \n2 medios baños \n\nCasa con 2 departamentos y casa principal \nPropia para remodelar\n\n2 lugares de estacionamiento \nCentros comerciales cercanos. EasyBroker ID: EB-EO0409"
		},
		{
			"uuid": "1003345331480911004100109",
			"title": "Casa en Condominio Horizontal en Venta, Calero",
			"price": "$22,130,000",
			"cover": "https://i.ebayimg.com/images/g/sVoAAOSw0BVedUT6/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/san-angel-inn/casa-en-condominio-horizontal-en-venta-calero/1003345331480911004100109",
			"description": "Vive en zona privilegiada del Sur. Amplias calles empedradas y arboladas. Condominio horizontal de solo 4 casas. Disfruta de un maravilloso jardín común plano rodeado de majestuosos fresnos y jacarandas. Amplio family room con vistas al jardín y estudio con lebreros empotrados (opción a 4. RECÁMARA). Fácil acceso a vías de comunicación, Altavista, Revolución y Periférico."
		},
		{
			"uuid": "1003345265900911004100109",
			"title": "Casa Sola en Venta, Lic. Grajales Robles",
			"price": "$10,000,000",
			"cover": "https://i.ebayimg.com/images/g/lbYAAOSwZGFc9Zor/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/del-valle-norte/casa-sola-en-venta-lic-grajales-robles/1003345265900911004100109",
			"description": "Casa que se vende como terreno. Consta de sala, comedor, antecomedor, patio trasero, salón de juegos, cocina, medio baño, área de lavado, bodega, cuarto de servicio con baño.\r\nEn 1er nivel, recámara principal con baño, 2 recámaras que comparten baño.\r\nIdeal para CONSTRUCTORES uso de suelo H4, 5 viviendas permitidas; se puede hacer el estacionamiento subterráneo.\r\nA una cuadra de Viaducto, junto a SITATYR, restaurante, gasolinería y centros comerciales.\r\nExcelente ubicación, hermosa calle arbolada y zona muy demandada por clientes inversionistas o gente que quiere vivir en una colonia tan accesible y agradable.\r\nDocumentos en regla, lista para remodelar la casa o demoler y hacer un edificio de departamentos."
		},
		{
			"uuid": "1003345268350911004100109",
			"title": "Callejón de las Cruces, Casa en Condominio Horizontal en Preventa",
			"price": "$24,500,000",
			"cover": "https://i.ebayimg.com/images/g/Y20AAOSwNqFc5FM9/s-l400.jpg",
			"link": "https://www.vivanuncios.com.mx/a-casas-en-venta/san-jeronimo-lidice/callejon-de-las-cruces-casa-en-condominio-horizontal-en-preventa/1003345268350911004100109",
			"description": "ULTIMA casa en bonito conjunto de 4 casas en condominio horizontal disponibles 2 residencias en PREVENTA distribuidas en 2 niveles, con acabados de lujo, pisos de ingeniería, mármol, maderas de Tzalam, granito, con bellas vistas arboladas muy buena iluminación y amplios espacios. Cuenta con 3 recámaras con baño, la principal con vestidor, las otras 2 con amplios closets, estancia, comedor con salida al bello jardín, cocina totalmente equipada con desayunador, despensa, cuarto de servicio con baño, cuarto de lavado, baño de visitas, sala T.V., terraza, estudio, jardín 250 m2, bodega, family, hidroneumático, 4 lugares de estacionamiento, vigilancia 24 hrs. Esquema de pagos: 25% enganche y 10% pagos diferidos."
		}
	]
}
